<?php

return [

    # По английским словам

    'Monday'        => 'Понедельник',
    'Tuesday'       => 'Вторник',
    'Wednesday'     => 'Среда',
    'Thursday'      => 'Четверг',
    'Friday'        => 'Пятница',
    'Saturday'      => 'Суббота',
    'Sunday'        => 'Воскресенье',

    # по порядку

    'num0'          => 'Воскресенье',
    'num1'          => 'Понедельник',
    'num2'          => 'Вторник',
    'num3'          => 'Среда',
    'num4'          => 'Четверг',
    'num5'          => 'Пятница',
    'num6'          => 'Суббота',

];
